{
    "How It Works":"كيف يعمل",
    "Browse Jobs":"تصفح الوظائف",
    "Log In":"تسجيل الدخول",
    "Sign Up":"انشاء حساب جديد",
    "Post Project":"نشر مشروع",
    "Find Job":"ايجاد وظائف",
    "Find Freelancers":"  ايجاد مستقل ",
    "Get Ideas":"ايجاد افكار",
    "Resources":"المصادر",
    "Hire the best freelancers for any job,online.":"وظف أفضل المستقلين لأي وظيفة عبر الإنترنت.",
    "Millions of people use freelancer.com to turn their ideas into reality.":"ملايين الاشخاص يستخدومون هذا التطبيق لتحويل افكارهم الي حقيقة",
    "Hire a Freelancer":"وظف مستقلاَ",
    "Earn Money Freelancing":"اكسب المال من العمل المستقل",
    "Post a job":"انشر وظيفة",
    "It’s free and easy to post a job. Simply fill in a title, description and budget and competitive bids come within minutes.":" نشر وظيفة سهل وبشكل مجاني ما عليك سوى ملء العنوان والوصف والميزانيةو الجوائز  التنافسية في غضون دقائق",
    "Choose freelancers":"اختار المستقلين ",
    "No job is too big or too small. We've got freelancers for jobs of any size or budget,across 1800+ skills. No job is too complex. We can get it done.":" لا توجد وظيفة كبيرة جدا أو صغيرة جدا. لدينا موظفون مستقلون للوظائف من أي حجم أو ميزانية ، عبر أكثر من 1800 مهارة. لا توجد وظيفة معقدة للغاية. يمكننا إنجازها",
    "Pay safely":"ادفع بأمان",
    "Only pay for work when it has been completed and you're100% satisfied with the quality using our milestone payment system..":"ادفع مقابل العمل فقط عند اكتماله وتكون راضيًا عن الجودة بنسبة 100٪ باستخدام نظام الدفع المميز الخاص بنا.",
    "We’re here to help":"نحن هنا للمساعدة",
    "Our talented team of recruiters can help you find the best freelancer for the job and our technical co-pilots can even manage the project for you..":
    
    "يمكن لفريقنا الموهوب من مسؤولي التوظيف مساعدتك في العثور على أفضل موظف مستقل لهذا العمل ويمكن لمساعدي التقنيين المتخصصين لدينا إدارة المشروع لك",
    "What's great about it?":"ما هو الرائع في ذلك؟",
    "Browse portfolios":"تصفح السيرة الذاتية",
    "Find professionals you can trust by browsing their samples of previous work and reading their profile reviews..":
         " ابحث عن المحترفين الذين يمكنك الوثوق بهم من خلال رؤية عينة من اعمال سابقة لهم وقراءة مراجعات ملفهم الشخصي",
    "Fast bids":"Fast bids",
    "Receive obligation free quotes from our talented freelancers fast. 80% of projects get bid on within 60 seconds..":
"حصل على عروض أسعار مجانية من المستقلين الموهوبين بسرعة احصل علي عرض %80من المشاريع  في غضون 60 ثانية",
    "Quality workPay":"جودة العمل",
    "Freelancer.com has by far the largest pool of quality freelancers globally- over 50 million to choose from.":
    "يمتلك  موقع Freelancer.com أكبر  تجمع من المستقلين ذوي جودة علي مستوى العالم -أكثر من 50 مليون  لاختيار من بينهم",
    "Track progress":"تتبع التقدم",
    "Keep up-to-date and on-the-go with our time tracker, and mobile app. Always know what freelancers are up to":
    "ابق على اطلاع دائم وأثناء التنقل من خلال متتبع الوقت وتطبيق الهاتف المحمول. اعرف دائمًا ما الذي يخطط له المستقلون",
    "Get work done in over 1800 different categories":
    "أنجز عملك في أكثر من خلال  1800 فئة مختلفة",
    "Freelancer API.":" للمستقل API",
    "50 million professionals on demand":"50 مليون محترف حسب الطلب",
    "Why hire people when you can simply integrate our talented cloud workforce instead?":
    "لماذا توظف الأشخاص بينما يمكنك ببساطة دمج القوى العاملة الموهوبة في السحابة لدينا بدلاً من ذلك؟",
    "View Documentation":"شاهد الشرح",
    "Freelancer Enterprise.":"مؤسسة المستقلين",
    "Company budget? Get more done for less":"ميزانية الشركة؟ إنجاز المزيد مقابل أقل",
    "Use our workforce of 50 million to help your integrate our business achieve more instead?":
    "استخدام القوى العاملة لدينا من 50 مليون لمساعدة في العمل لتحقيق المزيد بدلا من ذلك؟",
    "Contact Us":"اتصل بنا",
    "Help & Support":"الدعم والمساعدة",
    "Categories":"الاقسام",
    "Projects":"المشاريع",
    "Contests":"مسابقات",
    "Freelancers":"المستقلين",
    "Enterprise":"مؤسسة",
    "Preferred Freelancer Program":"برنامج المستقل المفضل ",
    "Project Management":"ادارة مشروع",
    "Local Jobs":"الوظائف المحلية",
    "Photo Anywhere":"صور في أي مكان",
    "Showcase":"عرض",
    "API for Developers":" للمطورين API",
    "About":"عن ",
    "About us":"عنا ",
    "How it Works":"كيف يعمل",
    "Security":"أمن",
    "Investor":"أمن",
    "Sitemap":"خريطة الموقع",
    "Quotes":"يقتبس",
    "News":"أخبار",
    "Terms":"شروط",
    "Privacy Policy":"سياسة الخصوصية",
    "Terms and Conditions":"الأحكام والشروط",
    "Copyright Policy":"سياسة حقوق النشر",
    "Code of Conduct":"رمز",
    "Fees and Charges":"الرسوم والمصاريف",
    "Apps":"البرامج"
    
    
    
    }